[
    {
        "id":"1",
        "title":"离别",
        "content":"燕西先生文鉴：西楼一火，劳燕遂分，别来想无恙也。秋此次不辞而别，他人必均骇然，而先生又必独欣然。秋对于欣然者，固无所用其不怿，而对于骇然者，亦终感未能木然置之。何也？知者谓我逃世，不知者谓我将琵琶别抱也。再四思维，于是不得不有此信之告矣。 秋出走之初，原拟携此呱呱之物，直赴西郊，于昆明湖畔，觅一死所。继思此呱呱之物，果何所知？而亦遭此池鱼之殃。况吾家五旬老母，亦唯秋一点骨肉，秋果自尽，彼孑然一身，又何生为？秋一死不足惜，而更连累此一老一少。天地有好生之德，窃所不忍也。为此一念徘徊郊外，久不能决。凡人之求死，只在最初之五分钟，此五分钟犹豫既过，勇气顿失，愈不能死。于是秋遂薄暮返城，托迹女友之家，一面函告家母，约予会见。家母初以秋出走非是，冀覆水之重收。此秋再三陈以利害，谓合则在君势如仇敌，在秋形同牢囚。人生行乐耳，乃为旧道德之故，保持夫妻名义，行尸走肉，断送一生，有何趣味？若令秋入金门，则是宣告我无期徒刑，入死囚之牢也。 家母见秋之志已决，无可挽回，于是亦毅然从秋之志，愿秋与君离异，以另谋新生命。惟是秋转念择人不慎，中道而去，知者以为君实不德，秋扇见捐，不知者以为秋高自攀附，致遭白眼。则读书十年，所学何事？夫赵孟所贵，赶孟能贱之，本不足怪。然齐大非偶，古有明训，秋幼习是言，而长乃昧于是义，是秋之有今日，秋自取之。而今而后尚何颜以冷清秋三字，以与社会相见乎？因是秋遂与母约，扬言秋已步三闾大夫后少，葬身于昆明湖内，从此即隐姓埋名，举家而遁于他方。金冷婚约，不解而解矣。 秋家今已何往？君可不问。至携一子，为金门之骨肉，本不应与同往。然而君且无伉俪之情，更何有父子之义？置儿君侧，君纵听之，而君所获之新爱人，宁能不视此为眼中钉，拔去之而后快耶？与其将来受人非种必锄之举，则不如秋保护之，延其一线之生命也。俟其长大，自当告以弃儿之身世，一日君或欲一睹此赘疣，当尚有机缘也。 行矣！燕西。生生世世，吾侪不必再晤。此信请为保留，即作为绝交之书，离婚之约。万一君之新夫人以前妻葛藤未断为嫌，则以此信视之可也。 行矣！燕西。君子绝交，不出恶声，秋虽非君子，既对君钟情于前，亦雅不欲于今日作无味之争论。然而临别赠言，有未能已者，语云：高明之家，鬼瞰其室，虎尾春冰，宜有以防其渐。以先翁位高德茂，继祖业而起来兹，本无可议。若至晚辈，则南朝金粉之香，冠盖京华之盛，未免兼取而并进，是非青年所以自处之道也。愿有则改之，无则加勉焉。 慈姑老大人，一年以来，抚秋如己出，实深感戴。寸恩未报，会当衔结于来生。此外妯娌姊妹，对秋亦多加爱护，而四姊八妹，一则古道热肠，肝胆相照，一则耳鬓厮磨，形影相惜。今虽飘泊风尘，而夜雨青灯，每一回忆，宁不感怀？故秋虽去，而寸心耿耿，犹不免神驰左右。顾人生百年，无不散之筵席，均毋以秋为念可也。蓬窗茅户，几榻生尘。伏案作书，恍如隔世。言为心声，泪随笔下。楮尽墨枯，难述所怀。专此奉达，并祝健康！ 冷清秋谨启",
        "date1":"2022-10-09",
        "bgUrl":"letter8.jpeg"
    },
    {
        "id":"2",
        "title":"致秋风",
        "content":"亲爱的秋天: 好久不见，转眼一年过去，又把你盼来了。秋天，是一个适合思念的季节，但却是见面的好时节。可惜，这个秋天不能见面了。希望，秋天，可以带着独有的晚风吹走烦恼；希望思念的人可以知彼此心意；少年永不老；相爱的人永远不弃；明天，又是崭新的一天。这个秋天，我也如约长大，变成一个更好的自己。生命本就不完美，我们，只是时间长河里的一个过客。如果有一天，我变得不再是我，你会怪我吗？两年后，十年后，你会怪我吗？会责罚我吗？没有任何一个人会想成为自己讨厌的样子，你也不例外吧，时不时也睡个懒觉，醒来多加餐。若是睡前原谅一切，那醒来就是重生。愿我们，历尽千帆，归来仍是少年。  --某位少年",
        "date1":"2022-10-03",
        "bgUrl":"letter2.jpeg"
    },
    {
        "id":"3",
        "title":"相遇",
        "content":"姑娘：你听我说，我原以为相遇一定是书诗成画，歌文谱曲。要闹市马蹄下救人，荒山破庙中避雨。是英雄救美，道一声得罪。是火堆取暖，听一夜风雨。要游园忽闻佳人笑，转头又见桃花开。是万朵桃花都失色，是十里春风总不如。是你一颦一笑一回眸，要我灯火阑珊千百度。是可作诗歌可谱曲，要这样诗情画意。后来我以为相遇一定是这辈子必定会推开的一扇门。门后面是万里明媚，百草欣荣。是小哑巴拿着波板糖，四目交接，眼波流转。见到就知道，相逢如重逢。推开这扇门，用尽一身的力气和一生的运气。知道门的那边有你，就什么都不在再保留，拼尽全力。是这样毫无顾忌。再后来我以为相遇一定是一场无限期有目的的旅行。要披星戴月，披荆斩棘。要历经岁月的沧桑和尘世的烦扰，要忍受沉默的世界和空荡的长街。要坐错车下错站，要哭过长夜要难以入眠。是翻过篱笆高墙，站在你面前。是迎着风雪，站在你面前。是假装有缘，站在你面前。是无数次巧合，才骗得一个驻足。要这样真实。我原先以为是我在茫茫寻找，是听着风来自地铁和人海。是过尽千帆，整理千次发型。虽然等待的时间无比慢无比长，但知道你会来，便等得。就是这个道理。可姑娘，爱情哪有什么道理。什么诗书画意，什么命运之门，什么等待、旅行全是放屁。直到我遇见了你。我只觉得冬天再不要穿的臃肿，去见你必然要刷牙洗头。睡前醒后会想到你，出门回家也会想到你。感冒上火想告诉你，看到下雪花开也想告诉你。我想留下所有的蛋糕，就是因为多了一个你。就是因为多了一个你，我觉得便去何处都可行，便是何种相遇都可行，不需要以前想的那样画意，那样浪漫，那样真实。都不需要了。我曾以为是我摒除杂念，足以明悟真谛。是有了风花，雪月自当出现。是应了景，自当出现该有的情怀。我曾以为我见到了红线，就摸到了姻缘。还是想的太过简单。才知道，倒了一杯热水，还没凉，就渴了。事情哪有那么多巧合那么多姻缘天定。是要自己去拼凑路灯和街景来完成浪漫。突然想到，世间安的双全法，不负如来不负卿。遇到了，你便和信仰一般重要，世间最珍贵的东西也就是你了。舟济人过河，你济我度世。不过还好，还好在二十出头见到你。有了牵你手的梦想。一生说起来漫长，却不足以陪着你去看大漠孤烟长河落日，去听山风满楼雨雪连天。想要和你一起体验种种未知，思念与爱恋。要你靠在我肩上。你看风景，我看你。姑娘，这铺满群星静寂的夜，透过窗缝低吟的风都不是我想你的理由。这老旧台灯晕开柔和的光，爬满字迹透着局促纸张，都不是我想你的方式。都不是。可能也有人想替我找到你，但假如只是要找个驱赶寂寞的人，找谁应该都可以。但是在那些群星都坠落的夜里，我骗不了自己。没想到你就这样没伴随光影，没身披祥云的出现了。那天是不是风晴雨停，春闹枝头我不记得了，是不是宝马香车，灯火珊阑我也不记得了。大概这辈子也都不能忘了你了。不，该是一定忘不了。我该说些坚硬的话，像冬雷夏雪乃相离或该说些圆转的话，像执子之手白头不离。总归是要说些什么。我怕等青春潦草成过往，再没有心境没有时机坦陈心迹。怕我踏遍青石桥等你，你撑油纸伞而来，又坐乌篷船远去。那可太遗憾。姑娘，我说了这么多，也不过就是五分悸动，三分激动，两分酸气，一颗真心。若你能看到这里，我也十分感激。茨维塔耶娃说，我想和你一起生活，在某个小镇，共享无尽的黄昏，和绵绵不绝的钟声。我也如此想着。 --男孩",
        "date1":"2022-10-08",
        "bgUrl":"letter9.jpeg"
    },
    {
        "id":"4",
        "title":"七点十五分遇见你",
        "content": "地铁姑娘：我已经关注你很久了。或许你不知道，每天早上上班的时候，我都会在七点十五左右遇见你，不早不晚，要是提早一班或者延后一班，我就看不见你了。地铁驶至世纪大道换乘，人头攒动之中我一眼就看见了你，每个人都急急忙忙地往前冲，只有你背着双肩包，不快不慢地跟在后面，虽然你每天都会穿不同的衣服，但却扎着同样的小辫，你会慢条斯理地咬着面包，在地铁到来的那一刻，小心翼翼地把面包收起来，因为你永远站在地铁最前端的闸门口，偶尔幸运还有空座，好多次我都站在你的身旁，悄悄地瞄你一眼，但请放心，我不是偷窥狂或者怪蜀黍，单纯因为你的特别和那份简单。你应该教养很好，因为从不见你在地铁上拿出没吃完的面包，你也不像其他年轻人一样低头看手机，你的背包里永远有一本书，如果我没看错，基本都是外文原版，你戴白色耳机，我猜想你听的都是抒情歌曲，不哼唱，不摇摆，单纯地为阅读找到一个隔绝外界的空间。在忙碌的人潮中，你是格外抢眼的那一个，好像聚光灯打在你身上，其余的路人都是浮光掠影一般匆匆而逝。我不知道你做什么工作，会遇见什么样的人，几点上班，抑或几点下班，会遇见什么开心的事，又或者偶尔也会难过悲伤，但单单每日那短暂的几站地铁，足矣让我觉得你是世上难得的好姑娘。你会为行乞的人掏钱，会为年老的人让座，会投以陌生人温和的笑。有一次你接电话，我不知道对方是不是你心爱的人，你语气轻柔婉转，即使隔着话筒，我也能听到对方焦急难耐的吼叫，但是你没有皱眉，也没有叹气，反倒是温和地说自己知道了，顺便简单安慰了对方几句。挂掉电话之后，你又开始看书，书本非常整洁，没有折角，也没有书签，要么是你记性太好，要么是你根本不在意看到了哪儿，我突然愿意相信后者，说明你是一个不斤斤计较而又随性的人。你看书的速度应该很快，因为过几天我就会看见你拿出新的书，你看的书并不是流行快销的读物，甚至有时候会选一些生涩难懂的文本。我又突然想到了你并不是一个焦急的人，所以也不屑与那些浮躁的碎片阅读为伍，在人人都已经拜倒在苹果手机下时，你还用着好几年前流行的翻转式夏普。你比我先一站下车，于是我知道我们正巧隔着黄浦江各自生活，清晨的陆家嘴已经有游客在天桥上拍照，清晨的南京路上也已经有了老人们在晨练。其实好多次我都想上前和你说一句话，哪怕一句“你好”也好，但是我始终没有开口，而是记住了你啃面包的模样，和一周七天内所穿的鞋，我在手机上做好了记录，你有三双运动鞋，四双高跟鞋，三双皮凉鞋，还有两双雪地靴，不知不觉我们已经共乘2号线一年零三个月了，而从某一天开始，你再也没有出现过。我以为是我起晚了，后来想可能是你起早了，但其实，不管我们谁晚或者早，错过一班地铁，可能就遇不到了。我想你可能换工作了，可能搬家了，可能恋爱了，又或者可能离开上海了，在你消失之后，我突然发现，我已经习惯了每天你习惯的那个位置，按部就班地过着好似你存在的生活。然而陆家嘴站到达的时刻，你不会再缓缓地起身下车，也不会轻言细语地和其他人说“借过”，那些你看过的书单，我统统记在了手机里。虽然从头到尾我都没有说过一句“你好”，但我手机上记录的文字足够告诉我，你确实存在过。原本因为你而慢下来的世界，突然又陷入了人人匆忙的节奏之中，如果你也留意过，有一个爱穿白衬衫，戴着黑框眼镜的小伙子，总是欲言又止，没有打招呼，也没有说“再见”，而是记录了你的四百多天，和习惯了有你的生活。之所以写这封信给你，是希望不管你在天涯海角，都能够继续保持自己的速度，泰然自若地活在自己的世界里，我说过你是一个好姑娘，不要流入世俗的喧嚣和急躁，因为你已然有了最大的幸福。                          ——你不曾留意过的地铁少年",
        "date1":"2022-10-04",
        "bgUrl":"letter1.jpeg"
    }
    
]